/* 10 minutes */
"10minutesKey" = "10 minutos";

/* Not ready */
"140" = "140";

/* 15 minutes */
"15minutesKey" = "15 minutos";

/* 1 hour */
"1hourKey" = "1 hora";

/* 2 hours */
"2hoursKey" = "2 hora";

/* 30 minutes */
"30minutesKey" = "30 minutos";

/* 3 hours */
"3hoursKey" = "3 horas";

/* 45 minutes */
"45minutesKey" = "45 minutos";

/* 5 minutes */
"5minutesKey" = "5 minutos";

/* ActivitysampleMsgkey !! */
"activitySampleMsgKey" = "Ejemplo Actividad";

/* activity selected */
"activitySelected MsgKey %d" = "actividad Seleccionada %d";

/* Add a description... */
"adddescriptionKey" = "Añadir descripción...";

/* Alert */
"AlertKey" = "Alerta";

/* Alert */
"alertTitleKey" = "Título Alerta";

/* Attach a picture? */
"AttachAPictureKey" = "Añadir Foto?";

/* Attach a picture? */
"attachAPictureTitleKey" = "Añadir Foto";

/* Birthdate */
"birthdateKey" = "Nacimiento";

/* Birthdate (optional) */
"birthdateLblKey" = "Nacimiento (opcional)";

/* Buddies description  */
"buddiesDescKey" = "Comparte tu diversión con los amigos. Deja que conozcan que estas haciendo!. Los padres en dos rombos! Free riders! Simplemente compartelo!";

/* Buddies */
"BuddiesKey" = "Colegas de Ski";

/* Buddies
 Buddies  */
"buddiesKey" = "Colegas de Ski";

/* Camera Roll */
"CameraRollKey" = "Carrete Fotos";

/* Camera Roll */
"cameraRollMsgKey" = "Carrete Fotos";

/* No comment provided by engineer. */
"CancelBtnKey" = "Cancelar";

/* Cancel */
"cancelBtnKey" = "Cancelar";

/* Cancel */
"cancelKey" = "Cancelar";

/* Buddies description  */
"carsharingDescKey" = "Comparte tus asientos libres con otros colegas. Todo el mundo se beneficia!. (2 asientos para el centro a las 16.00h!)";

/* Car sharing 
 Carsharing */
"carsharingKey" = "Compartir coche";

/* Buddies */
"CarsharingKey" = "Compartir coche";

/* Close */
"closeKey" = "Cerrar";

/* comment */
"commentKey" = "Comment";

/* Congratulations! */
"congratulationsMsgKey" = "Felicidades!";

/* Connection Error */
"connectionErrorMsgKey" = "Tenemos problemas de comunicación. Verifica tu conexión!";

/* Connect */
"connectKey" = "Compartir";

/* CREATE A DEAL */
"CreateDealTitleKey" = "Oportunidad Compartida!";

/* Your deal was sent successfully */
"dealCreatedMsgKey" = "Tu oportunidad fue comunicada a la communidad";

/* Deal Created */
"dealCreatedTitleKey" = "Oportunidad Compartida!";

/* Error. It hasn't been possible to set up a connection with APNS. */
"dealFailedMsgKey" = "Lo sentimos, No se ha podido compartir la oportunidad";

/* Deal Failed */
"dealFailedTitleKey" = "Oportunidad NO compartida!";

/* No comment provided by engineer. */
"DismissBtnKey" = "Recharzar";

/* Error */
"errorTitleKey" = "ERROR";

/* No comment provided by engineer. */
"ErrorTitleKey" = "ERROR";

/* Explore */
"exploreKey" = "What's hot?";

/* Female
 female */
"femaleKey" = "Mujer";

/* firstSelectAnActivityKey !! */
"firstSelectAnActivityKey" = "Primero selecciona una Actividad";

/* Gender */
"genderKey" = "Sexo";

/* Gender (optional) */
"genderLblKey" = "Sexo (opcional)";

/* Goal */
"goalKey" = "Próximo Objetivo";

/* Enter as guest */
"guestBtnKey" = "Entrar como Visitante";

/* Guest */
"GuestKey" = "Visitante";

/* Add to my deals */
"interestedBtnKey" = "Estoy interesado";

/* Interested */
"interestedKey" = "Hecho";

/* Language */
"languageKey" = "Idioma";

/* Level */
"levelKey" = "Nivel Actual";

/* Loading */
"loadingMsgKey" = "Cargando..";

/* Current Location */
"locationKey" = "Situació";

/* Sign in */
"loginBtnKey" = "Inicia sesión";

/* male
 Male */
"maleKey" = "Hombre";

/* Minutes
 minutes */
"minutesKey" = "minutos";

/* Error. Missing required parameter. */
"missingRequiredMsgKey" = "Error. Falta rellenar un parámetro";

/* MyDeals */
"MyDealsKey" = "Me Gusta";

/* My Deals */
"myDealsKey" = "Me Gusta";

/* My Notifications */
"myNotificationsKey" = "Notificaciones";

/* My Proposals */
"myProposalsKey" = "Comparidos";

/* My Wishes */
"myWishesKey" = "Mis deseos";

/* Name and description are mandatory fields. */
"NameMandatoryMsgKey" = "Nombre y descripción son campos necesarios";

/* Title too short! (Min 5) */
"needMoreDataKey" = "Título demasiado corto! (Min 5)";

/* New Password */
"newPasswordKey" = "Nueva Contraseña";

/* Must be registered to set your deals and add points to your profile */
"nonRegisteredMsgKey" = "Es necesario ester registrars para hacer/usar oportunidades y añadir puntos a tu perfil";

/* No photo */
"NoPhotoKey" = "No Foto";

/* Notifications */
"notificationsKey" = "Mis Notificaciones";

/* NotInterested */
"notInterestedBtnKey" = "No Interesado";

/* To view the profile you must be a registered user */
"NotRegisterdMsgKey" = "Para acceder al pefil es necesario estar registrado como usuario ";

/* No comment provided by engineer. */
"NotRegisteredKey" = "No registrado";

/* Not registered */
"NotRegisteredTitleKey" = "No registrado";

/* Ok
 OK */
"OkBtnKey" = "Ok";

/* No comment provided by engineer. */
"okBtnKey" = "Ok";

/* No comment provided by engineer. */
"OnlyRegisteredMsgKey" = "Sólo usuarios registrados";

/* description */
"opportunityDescriptionKey" = "Descripción";

/* Opportunity title.. */
"opportunityTitleKey" = "Título";

/* Where? */
"opportunityWhereKey" = "Dónde";

/* Buddies description  */
"othersDescKey" = "Comparte tus intereses con nosotros. Clasificados, En sue estas ocupado en este momento?. (sell my spare boots for $$)";

/* Buddies */
"OthersKey" = "Otros";

/* Buddies 
 Others */
"othersKey" = "Otros";

/* Buddies description  */
"partyDescKey" = "Comparte tus planes de fiesta con nosotros. Nacimiento colegas, Fiesta barbacoa. Déjenos saber, todo se hace único!";

/* Buddies */
"PartyKey" = "Fiesta";

/* Buddies 
 Party */
"partyKey" = "Fiesta";

/* password */
"passwordKey" = "Contraseña";

/* No Picture */
"pictureKey" = "No Imagen";

/* Points
 points to date */
"pointsKey" = "puntuación";

/* Press 2 seconds */
"pressMsgKey" = "Presiona durante 1 segundo en tu situación actual";

/* My Notifications */
"profileKey" = "Perfil";

/* Publish */
"publishKey" = "Publicar";

/* rate */
"rateKey" = "Valoración";

/* You just need to show up at the front desk!. Our crew is waiting for you. See you in a minute! */
"reedemingMsgKey" = "Sólo presentese en el mostrador!. Nuestro equipo le está esperando. Nos vemos en un minuto!";

/* Redeem */
"reedemKey" = "Canjear";

/* Sign Up
 Sign up */
"registerBtnKey" = "Regístrate";

/* is this What do you want? */
"resultTitleKey" = "Es esto lo que deseas?";

/* retype password
 Retype Password */
"retypePasswordKey" = "Repite Contraseña";

/* selectActivityFirst !! */
"selectActivityFirstKey" = "Selecciona una Actividad!!";

/* Press to Select an Activity
 Select Activity? */
"selectActivityKey" = "Comparte una Actividad?";

/* Send again */
"sendAgainBtnKey" = "Enviar de nuevo";

/* Send */
"sendKey" = "Enviar";

/* Share an activity */
"shareActivityKey" = "Compartir!";

/* Share it! */
"shareKey" = "Compartido!";

/* No comment provided by engineer. */
"SiginFailedMsgKey" = "No te hems podido registrar";

/* Sign In */
"SignInKey" = "Iniciar sesión";

/* No comment provided by engineer. */
"SingupFailedMsgKey" = "No hemos podido registrarte";

/* Starts in */
"startsInKey" = "Empezar";

/* Starts in  */
"startsKey" = "Empezar";

/* Not ready */
"statusKey" = "No está listo ";

/* No comment provided by engineer. */
"syncAgendaKey" = "Sincronizar con Agenda";

/* Take a photo */
"TakeAPhotoKey" = "Tomar foto";

/* Take a photo */
"takeAPhotoMsgKey" = "Tomar foto";

/* TAP TO CUSTOMIZE */
"tapToCustomizeKey" = "PERSONALIZAR";

/* Title Ok! (Min 5) */
"titleOkKey" = "OK";

/* To check */
"tocheckKey" = "NUEVO!";

/* TO DO NEXT */
"todoNextKey" = "PRÓXIMO!";


"waitingKey" = "Canjear";
/* Error. UDID are wrong. */
"udidMsgKey" = " Error. UDID Incorrecto.";

/* Unknown error */
"unknownMsgKey" = "Error Desconocido ";

/* User created ! */
"userCreatedTitleKey" = " Usuario registrado ! ";

/* username */
"usernameKey" = "email@me.com";

/* validating..! */
"ValidatingKey" = "validando..!";

/* No comment provided by engineer. */
"walkInKey" = "Entrar";

/* Watched */
"watchedKey" = "Visto";

/* In 30 Minutes */
"whenKey" = "En 30'";

/* Wish */
"wishKey" = "Deseos";

/* Username must have more than 2 characters.\nPassword must have more than 4 characters. */
"WrongUsernameMsgKey" = " Nombre de usuario mayor de 2 caràcters. Contraseña debe tener más de 4 carácteres.";

/* No comment provided by engineer. */
"WrongUsernameTitleKey" = "Usuario o Contraseña incorrectos!";

"noItemsKey"= "Artículos no encontrados!";

"MySharesKey" = "Compartido";
"Livekey" = "Aqui y ahora";
"LiveKey" = "Aqui y ahora";
"MyOpportunitieskey" = "Me Gusta";
"MyNotificationskey" = "Avisos";
"MyWishesKey" = "Deseos";
"SocialNetworkskey" = "Redes sociales";
"SettingsKey" = "Configruación";
"SignOutKey" = "Salir";
"DoneKey" = "Hecho";

"NowKey" = "Ahora";
"In 2hKey" = "En 2 horas";
"In 4hKey" = "En 4 horas";
"LaterKey" = "Cualquier Momento";
"NothingPlannedKey" = "Aún no tines planes!";
"SignOutTitleKey" = "Estás seguro de querer Salir?";
"signOutKey" = "Salir";
"signInKey" = "Inicia sesión";
"requestKey" = "Preguntar por opciones";
"seeKey" = "Ver opciones";
"orKey" = "o";
"MySharesKey"= "Compartido";
"firstNameKey"= "Nombre";
"lastNameKey"= "Apellido";
"emailKey"= "Email";
"phoneKey"= "Teléfono";
"optionalKey"= "Opcional";
"termsKey"= "Condiciones";
"selectDestinationKey"= "Destinación:";
"choosePhotoKey" = "Selecciona fuente";
"photoFromCameraKey" = "Camara";
"photoFromLibraryKey" = "Biblioteca";

"profileUpdatedKey" = "Perfil guardado!";
"updateFailedKey" = "Problemas guardando el perfil!";
"sendAgainKey" = "Reenviar";
"retryKey" = "Reenviar";
"saveKey" = "Guardar";
"previousKey" = "Anterior";
"nextKey" = "Siguiente";
"doneKey" = "Hecho";
"registerKey"= "Regístrate";
"guestKey"= "Visitante";



